{
  "title": {
    "en": "About",
    "ja": "WDについて"
  },
  "subtitle": {
    "en": {
      "data": {},
      "content": [{
        "data": {},
        "content": [{
          "data": {},
          "marks": [],
          "value": "Worley Digital provides professional digital consulting and creative services to supercharge your business growth.",
          "nodeType": "text"
        }],
        "nodeType": "paragraph"
      }],
      "nodeType": "document"
    },
    "ja": {
      "data": {},
      "content": [{
        "data": {},
        "content": [{
          "data": {},
          "marks": [],
          "value": "ウォーリーデジタルは、ビジネスの成長を促進するためのプロフェッショナルなデジタルコンサルティングとクリエイティブサービスを提供しています。",
          "nodeType": "text"
        }],
        "nodeType": "paragraph"
      }],
      "nodeType": "document"
    }
  },
  "paragraph1Title": {
    "en": " A cross-cultural perspective",
    "ja": "東洋と西洋の混在"
  },
  "paragraph1": {
    "en": {
      "data": {},
      "content": [{
        "data": {},
        "content": [{
          "data": {},
          "marks": [],
          "value": "Based in Shibuya, Tokyo, Worley Digital combines a global business methodology with Japanese market knowledge to deliver innovative digital solutions for digital marketing, product design, and service design. Worley Digital has provided creative solutions for business around the world, including the United States, Japan, China, and Indonesia. ",
          "nodeType": "text"
        }],
        "nodeType": "paragraph"
      }],
      "nodeType": "document"
    },
    "ja": {
      "data": {},
      "content": [{
        "data": {},
        "content": [{
          "data": {},
          "marks": [],
          "value": "Worley Digitalは東京の渋谷に拠点を置き、グローバルビジネス手法と日本の市場知識を組み合わせて、デジタルマーケティング、製品設計、サービス設計のための革新的なデジタルソリューションを提供しています。 Worley Digitalは、米国、日本、中国、インドネシアを含む世界中のビジネスにクリエイティブソリューションを提供しています。",
          "nodeType": "text"
        }],
        "nodeType": "paragraph"
      }],
      "nodeType": "document"
    }
  },
  "paragraph2Title": {
    "en": "About Josh Worley",
    "ja": "Josh Worleyについて"
  },
  "paragraph2": {
    "en": {
      "data": {},
      "content": [{
        "data": {},
        "content": [{
          "data": {},
          "marks": [],
          "value": "Hi. My name is Josh Worley. Worley Digital is my freelance business. I was born in Okinawa, Japan, and grew up in the United States. I graduated from the prestigious University of Minnesota Carlson School of Management with a degree in Marketing and East Asian Studies. I also attended Sophia University in Tokyo for a one year bilateral exchange program to study Japanese. I have now lived in Japan for a total of 7 years.\n\nOver the years, I have held many jobs at companies large and small. Such jobs include graphic designer, frontend engineer, photographer, web designer, UX UI designer, marketing manager, and growth manager. I started my career in Japan at Rakuten as a frontend engineer, and have since branched out to take on more responsibility. Rather than confine myself to a single large company, I’ve decided to freelance in order to help more people and continuously learn the industry’s newest technology and trends.",
          "nodeType": "text"
        }],
        "nodeType": "paragraph"
      }],
      "nodeType": "document"
    },
    "ja": {
      "nodeType": "document",
      "data": {},
      "content": [{
        "nodeType": "paragraph",
        "content": [{
          "nodeType": "text",
          "value": "はじめまひて。 私の名前はジョシュ・ウォーリーです。 Worley Digitalは私のフリーランスビジネスです。 私は日本の沖縄で生まれ、アメリカで育ちました。 世界でトップビジネススクールの一つと評価されるミネソタ大学カールソン経営大学を卒業し、マーケティングと東アジア研究の学位を取得しました。 また、東京の上智大学に行き、日本語を学ぶための1年間の二国間交流プログラムに参加しました。 私は現在、合計7年間日本に住んでいます。\n\n長年にわたり、私は大小の企業で多くの仕事をしてきました。 このような仕事には、グラフィックデザイナー、フロントエンドエンジニア、写真家、ウェブデザイナー、UX UIデザイナー、マーケティングマネージャー、成長マネージャーなどがあります。 私はフロントエンドエンジニアとして楽天で日本でキャリアをスタートし、その後、より多くの責任を負うために分岐しました。 私は1つの大企業に専念するのではなく、より多くの人々を支援し、業界の最新のテクノロジーとトレンドを継続的に学ぶためにフリーランスにすることにしました。",
          "marks": [],
          "data": {}
        }],
        "data": {}
      }]
    }
  }
}